[Information]
TRANSLATOR=chaotis
; Revised 18.08.2012 by Georgi Dimov (george_dimov@mail.bg)
VERSION=3.0.1

[Language]
LANGUAGE=Български
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0402

[Menu]
FILE=&Файл
FILE_EXIT=Из&ход
EDIT=Р&едактиране
EDIT_COPY=Копиране
THEME=&Тема
HELP=Помощ
HELP_ABOUT=З&а CrystalDiskMark

; 3.0
TEST_DATA=&Тестови данни
DEFAULT_RANDOM=По подразбиране (Произволни)

; 3.0.1 tested by Georgi Dimov
ZOOM=Мащаб
AUTO=Авто

[Message]
STOP_BENCHMARK=Моля, прекратете теста.
DISK_CAPACITY_ERROR=Недостатъчно свободно място на диска.
DISK_CREATE_FILE_ERROR=Грешка при създаване на файл.
DISK_WRITE_ERROR=Грешка при Запис.
DISK_READ_ERROR=Грешка при Четене.

[Title]
TEST_DRIVE=Избор на Устройство
TEST_SIZE=Размер на данните от теста
TEST_NUMBER=Номер на теста

[WindowTitle]
ABOUT=За CrystalDiskMark